tap 'caskroom/cask'
tap 'github/bootstrap'
tap 'homebrew/bundle'
tap 'homebrew/dev-tools'
tap 'homebrew/services'
tap 'homebrew/versions'
tap 'grpc/grpc'

cask 'java'
cask 'vagrant'
cask 'atom'
cask 'dropbox'
cask '1password'

brew 'jq'
brew 'the_silver_searcher'
brew 'awscli'
brew 'heroku-toolbelt'
brew 'wget'
brew 'gnu-sed'
brew 'go'
brew 'ruby'
brew 'vim'
brew 'tmux'
brew 'watch'

brew 'autojump'
brew 'fish'
brew 'zsh'

